img/2-RDF-avanzado-graph-L2-10-auto/K6sQ.mmd
flowchart LR
  book[ex:book1] -->|ex:writtenBy| author[ex:author1]
  book -->|ex:hasTitle| title["RDF avanzado"]
